export const AccordData = [
    {
        question: "Подготовительный этап",
        answer: "Проводим серию интервью с представителями заказчика.\n" +
            "Фиксируем гипотезы, которые будем проверять на MVP.\n" +
            "Работаем с рисками.\n" +
            "Определяемся, какой функционал необходимо реализовать, сроки, стоимость реализации и объем выделяемых ресурсов.\n" +
            "Заносим это в план работы и согласуем его с заказчиком.\n" +
            "Готовим документацию для начала разработки.\n" +
            "Выделяем запланированные ресурсы.",
    },
    {
        question: "Создание MVP",
        answer: "Двигаемся короткими спринтами по 1 неделе с демонстрацией проделанной работы по мере необходимости. Проводим еженедельные встречи для корректировки и координации процесса разработки.",
    },
    {
        question: "Запуск",
        answer: "Разворачиваем проект на серверах Заказчика. Запускаем, помогаем собрать обратную связь и пожелания. Проводим планирование следующего этапа.",
    },
    {
        question: "Доаботка до полноценого продукта",
        answer:
            "В случае подтверждения бизнес-гипотезы выполняем планомерную доработку продукта до полной версии.",
    },

];
