export const pricingData = [
	{
		title: 'Промо страница React',
		price: 'От $70',
		numAcc: '50-100 accounts',
		features: ['создание лого и фирменного стиля',
			'Разработка сайта з учётом воронки продаж',
		'техническая поддержка 2 месяца',
		'Возможность поддерживать сайт самостоятельно'],
	},
	{
		title: 'Промо страница',
		price: 'От $100',
		numAcc: '50-500 accounts',
		features: [
			'создание лого и фирменного стиля',
			'Проведение опроса целевой аудитории',
			'разработка прототипа с учётом выводов аудитории',
			'Тестирование сайта',
			'Техническая поддержка 2 месяца'
		],
	},
	{
		title: 'Интернет магазин на конструкторе',
		price: 'От $150',
		numAcc: '50-1000 accounts',
		features: [
			'создание лого и фирменного стиля',
			'Проведение опроса целевой аудитории',
			'разработка прототипа с учётом выводов аудитории',
			'Тестирование сайта',
			'Техническая поддержка 2 месяца',
			'Наполнение магазина товарами'
		],
	},

	{
		title: 'Создание онлайн сервиса',
		price: 'От $200',
		numAcc: '1000+ Accounts',
		features: ['Создание лого и фирменного стиля',
			'Проведение опроса целевой аудитории',
			'Разработка прототипа с учётом выводом аудитории',
			'Разработка unit экономики',
			'Тестирование сайта',
			'Техническая поддержка 2 месяца'

		],
	},
];
