export const pricingData = [
	{
		title: 'Лендинг на React',
		price: 'От $100 ',
		numAcc: '50-100 accounts',
		features: ['Быстро', 'Качественно'],
	},
	{
		title: 'Лендинг на конструкторе',
		price: 'От $30',
		numAcc: '50-500 accounts',
		features: [
			'Быстро',
			'С реализованым функционалом',
			'Дешево'
		],
	},
	{
		title: 'Интернет магазин на конструкторе',
		price: 'От $100',
		numAcc: '50-1000 accounts',
		features: [
			'Супер быстро',
			'Полностью готовый для публикации',
			'Не дорого',
			'С базой данных',
			'С полным функционалом',
		],
	},

	{
		title: 'Интернет магазин на React',
		price: 'От $200',
		numAcc: '1000+ Accounts',
		features: ['Быстро', 'Качественно'],
	},
];
